<?php
// Text
$_['text_search']       = 'Поиск';
$_['text_brand']        = 'Производитель';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Артикул:';
$_['text_reward']       = 'Бонусные баллы:'; 
$_['text_points']       = 'Цена в бонусных баллах:';
$_['text_stock']        = 'Наличие:';
$_['text_instock']      = 'Есть в наличии';
$_['text_price']        = 'Цена:'; 
$_['text_tax']          = 'Без НДС:';
$_['text_discount']     = '%s или более %s';
$_['text_option']       = 'Доступные варианты';
$_['text_qty']          = 'Количество:';
$_['text_minimum']      = 'Минимальное количество заказа этого товара: %s';
$_['text_or']           = '- или -';
$_['text_reviews']      = 'Отзывов: %s'; 
$_['text_write']        = 'Написать отзыв';
$_['text_no_reviews']   = 'Нет отзывов об этом товаре.';
$_['text_on']           = ' on ';
$_['text_note']         = '<span style="color: #FF0000;">Внимание:</span> HTML не поддерживается! Используйте обычный текст.';
$_['text_share']        = 'Поделиться';
$_['text_success']      = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';
$_['text_upload']       = 'Файл успешно загружен на сервер!';
$_['text_wait']         = 'Пожалуйста, подождите!';
$_['text_tags']         = 'Метки:';
$_['text_error']        = 'Товар не найден!';
$_['text_vk']           = 'Вконтакте';
$_['text_classmates']   = 'Одноклассники';
$_['text_facebook']     = 'Facebook';
$_['text_info']         = 'Информация о товаре';
$_['text_for_you']	            = 'Для тебя';
$_['text_welcome']         = '<a href="%s">Войти</a> или <a href="%s">зарегистрироваться</a>';
$_['entry_comment']        = 'Ваш комментарий:';
$_['button_write']         = 'Написать';
$_['text_no_comments']     = 'Ещё никто не оставил комментарий к записи.';
$_['text_reply_button']    = 'Ответить';
$_['entry_sorting']        = 'Упорядочить комментарии:';
$_['entry_sortingans']     = 'Упорядочить ответы:';
$_['text_error']           = 'Запись не найдена!';
$_['text_viewed']          = 'Просмотров:';
$_['text_anonymus']        = 'Неизвестный';
$_['text_sorting_desc']    = 'новые cверху';
$_['text_sorting_asc']     = 'старые cверху';
$_['text_rollup']          = 'свернуть ветку';
$_['text_rollup_down']     = 'развернуть ветку';
$_['text_birthday']     = 'Этот товар доступен, как подарок, в день рождения.';
$_['warning_birthday_product'] = 'При заказе на общую сумма %s и больше, мы подарим Вам этот товар.';
$_['text_file_comment'] = 'Загрузить файл';
$_['text_file_upload'] = 'Файл загружен';
$_['text_new_comment_html'] = 'Здравствуйте, %s, на сайте новый комментарий: <a href="%s">Просмотреть на на сайте >>></a>';
$_['text_new_comment'] = 'Новый комментарий.';
$_['text_next'] = 'Следующий';
$_['text_prev'] = 'Предыдущий';

// Entry
$_['entry_name']        = 'Ваше Имя:';
$_['entry_review']      = 'Ваш отзыв:';
$_['entry_rating']      = 'Оценка:';
$_['entry_good']        = 'Хорошо';
$_['entry_bad']         = 'Плохо';
$_['entry_captcha']     = 'Введите код, указанный на картинке:';

// Tabs
$_['tab_description']   = 'Описание';
$_['tab_attribute']     = 'Характеристики';
$_['tab_review']        = 'Отзывы (%s)';
$_['tab_related']       = 'Стилист рекомендует';
$_['tab_delivery']       = 'Доставка';
$_['text_users_selected'] = 'Клиенты выбрали';

// Error
$_['error_name']        = 'Название отзыва должно быть от 3 до 25 символов!';
$_['error_text']        = 'Текст отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']      = 'Пожалуйста, выберите оценку!';
$_['error_captcha']     = 'Код, указанный на картинке, введен неверно!';
$_['error_upload']      = 'Требуется загрузка файла!';
$_['error_filename']    = 'Имя файла должно быть от 3 до 64 символов!';
$_['error_filetype']    = 'Недопустимый тип файла!';

$_['text_further'] = '&rarr;';
?>