<?php
// Heading 
$_['heading_title'] = 'Подписка на новости';

// Text
$_['text_email']	   		= 'E-mail адрес';
$_['text_subscribe']   		= 'Вы успешно подписались!';
$_['text_unsubscribe'] 		= 'Вы успешно отписались!';
$_['entry_email']	   		= 'Подписаться / Отписаться';
$_['entry_subscribe_text'] 	= 'Подпишитесь на нашу рассылку и будете в курсе новостей, акций, распродаж и скидок.';
$_['entry_policy_text'] 	= 'Ваш электронный адрес никогда не будет использоваться совместно с 3-й стороной, и Вы получите только тот вид сообщения, для которого подписались!';

// Button 
$_['button_join']	= 'Отправить';

// Error
$_['error_email']	= 'Пожалуйста, введите действительный адрес электронной почты!';
?>
