<?php
// Heading
$_['heading_title']       	  = 'Категории ткани';

// Text
$_['text_category']       	  = 'Категории ткани';
$_['text_insert']        = 'Добавить категорию';  
$_['text_delete']        = 'Удалить категорию';  
$_['text_update']       	  = 'Переименовать категорию';
$_['text_none']                   = '--- Не выбрано ---';

$_['button_delete']       	  = 'Удалить';
$_['button_save']       	  = 'Сохранить ';

//Error
$_['error_warning']          = 'Внимательно проверьте форму на ошибки!';
$_['error_permission']       = 'У Вас нет прав для изменения товаров!';
$_['error_category_fabric'] = 'Название товара должно быть от 1 до 100 символов!';

?>