<?php
// Heading
$_['heading_title']          = 'Города';

// Text
$_['text_success']           = 'Cписок городов!';

// Column
$_['column_name']            = 'Город';
$_['column_status']          = 'Статус';
$_['column_zone']            = 'Регион';
$_['column_action']          = 'Действие';

// Entry
$_['entry_status']           = 'Статус:';
$_['entry_country']          = 'Страна: ';
$_['entry_name']             = 'Город:';
$_['entry_code']             = 'Код отделения:';
$_['entry_zone']             = 'Регион:';
$_['entry_zone_price']       = 'Тариф доставки, за 1 кг:';

// Error
$_['error_permission']       = 'У Вас нет прав для изменения списка город!';
$_['error_name']             = 'Адрес отделения должно быть от 3 до 128 символов!';
$_['error_zone']             = 'Регион не выбран';
$_['error_default']          = 'Регион не может быть удален, поскольку она назначена по умолчанию!';
$_['error_store']            = 'Населенный пункт нельзя удалить, поскольку он используется в %s магазинах!';
$_['error_address']          = 'Населенный пункт нельзя удалить, поскольку он прикреплен к %s адресу(ам)!';
$_['error_affiliate']        = 'Населенный пункт нельзя удалить, поскольку он прикреплен к %s партнёру(ам)!';
$_['error_city_to_geo_city'] = 'Населенный пункт нельзя удалить, поскольку он прикреплен к %s зоне(ам) в географических зонах!';
?>